<?php
/*
|--------------------------------------------------------------------------
| Конфигурации для фото
|--------------------------------------------------------------------------
|
| Размеры загружаемых фото.
| Для фотографий принадлежащих шаблону размеры определены в стилях.
|
*/

// маленький для вставки в шаблон
$fotoShirGross = 600; // ширина
$fotoVisGross = 400; // высота
// большой показывается при клике мыши
$fotoShirKlein = 300; // ширина
$fotoVisKlein = 200; // высота